<?php exit;?>
2025-06-12 10:46 PM|{"الاسم":"1","رقم الجوال":"1","المدينة":"1","الحي":"1","الشارع":"1","عدد الطرود":"1","الوزن":"1","نوع الوزن":"كيلوجرام","barcode":"XHP4Q2LJ9V"}
2025-06-12 11:03 PM|{"الاسم":"1","رقم الجوال":"1","المدينة":"1","الحي":"1","الشارع":"1","عدد الطرود":"1","الوزن":"1","نوع الوزن":"كيلوجرام","barcode":"XHP4Q2LJ9V"}
2025-06-12 11:06 PM|{"الاسم":"1","رقم الجوال":"1","المدينة":"1","الحي":"12","الشارع":"1","عدد الطرود":"2","الوزن":"2","نوع الوزن":"كيلوجرام","barcode":"XHP4Q2LJ9V"}
2025-06-12 11:10 PM|{"الاسم":"2","رقم الجوال":"2","المدينة":"2","الحي":"2","الشارع":"2","عدد الطرود":"2","الوزن":"2","نوع الوزن":"كيلوجرام","barcode":"XHP4Q2LJ9V"}
2025-06-12 11:14 PM|{"الاسم":"1","رقم الجوال":"1","المدينة":"1","الحي":"1","الشارع":"1","عدد الطرود":"12","الوزن":"1","نوع الوزن":"كيلوجرام","barcode":"XHP4Q2LJ9V"}
2025-06-12 11:15 PM|{"الاسم":"123","رقم الجوال":"123","المدينة":"123","الحي":"123","الشارع":"123","عدد الطرود":"123","الوزن":"123","نوع الوزن":"كيلوجرام","barcode":"XHP4Q2LJ9V"}
2025-06-14 11:36 PM|{"الاسم":"ابراهيم","رقم الجوال":"0556152717","المدينة":"بريدة","الحي":"مشعل","الشارع":"الثمانين","عدد الطرود":"1","الوزن":"25","نوع الوزن":"كيلوجرام","barcode":"XHP4Q2LJ9V"}
