<?php exit;?>
2025-06-11 16:37|{"الاسم":"1","رقم الجوال":"1","المدينة":"1","الحي":"1","الشارع":"1","عدد الطرود":"1","الوزن":"1","نوع الوزن":"كيلوجرام"}
2025-06-11 16:45|{"الاسم":"1","رقم الجوال":"1","المدينة":"1","الحي":"1","الشارع":"1","عدد الطرود":"1","الوزن":"1","نوع الوزن":"كيلوجرام"}
2025-06-11 16:45|{"الاسم":"1","رقم الجوال":"1","المدينة":"1","الحي":"1","الشارع":"1","عدد الطرود":"1","الوزن":"1","نوع الوزن":"كيلوجرام"}
2025-06-11 16:47|{"الاسم":"1","رقم الجوال":"1","المدينة":"1","الحي":"1","الشارع":"1","عدد الطرود":"1","الوزن":"1","نوع الوزن":"كيلوجرام"}
2025-06-11 16:49|{"الاسم":"1","رقم الجوال":"1","المدينة":"1","الحي":"1","الشارع":"1","عدد الطرود":"1","الوزن":"1","نوع الوزن":"كيلوجرام","barcode":"DL5Q8Z39HG"}
2025-06-11 04:57 PM|{"الاسم":"1","رقم الجوال":"1","المدينة":"1","الحي":"1","الشارع":"1","عدد الطرود":"1","الوزن":"1","نوع الوزن":"كيلوجرام","barcode":"DL5Q8Z39HG"}
2025-06-12 11:16 PM|{"الاسم":"213","رقم الجوال":"23","المدينة":"213","الحي":"123","الشارع":"123","عدد الطرود":"123","الوزن":"123","نوع الوزن":"كيلوجرام","barcode":"DL5Q8Z39HG"}
2025-06-12 11:25 PM|{"الاسم":"1","رقم الجوال":"1","المدينة":"1","الحي":"1","الشارع":"1","عدد الطرود":"1","الوزن":"1","نوع الوزن":"كيلوجرام","barcode":"DL5Q8Z39HG"}
2025-06-12 11:26 PM|{"الاسم":"213","رقم الجوال":"213","المدينة":"123","الحي":"231","الشارع":"213","عدد الطرود":"213","الوزن":"123","نوع الوزن":"كيلوجرام","barcode":"DL5Q8Z39HG"}
2025-06-12 11:26 PM|{"الاسم":"123","رقم الجوال":"321","المدينة":"132","الحي":"231","الشارع":"213","عدد الطرود":"231","الوزن":"213","نوع الوزن":"كيلوجرام","barcode":"DL5Q8Z39HG"}
2025-06-12 11:26 PM|{"الاسم":"213","رقم الجوال":"213","المدينة":"123","الحي":"213","الشارع":"213","عدد الطرود":"213","الوزن":"2131","نوع الوزن":"كيلوجرام","barcode":"DL5Q8Z39HG"}
2025-06-12 11:27 PM|{"الاسم":"1","رقم الجوال":"1","المدينة":"1","الحي":"1","الشارع":"1","عدد الطرود":"1","الوزن":"1","نوع الوزن":"كيلوجرام","barcode":"DL5Q8Z39HG"}
2025-06-12 11:40 PM|{"الاسم":"213","رقم الجوال":"231","المدينة":"213","الحي":"123","الشارع":"213","عدد الطرود":"213","الوزن":"213","نوع الوزن":"كيلوجرام","barcode":"DL5Q8Z39HG"}
2025-06-12 11:40 PM|{"الاسم":"213","رقم الجوال":"213","المدينة":"213","الحي":"213","الشارع":"213","عدد الطرود":"213","الوزن":"231","نوع الوزن":"كيلوجرام","barcode":"DL5Q8Z39HG"}
2025-06-12 11:51 PM|{"الاسم":"123","رقم الجوال":"321","المدينة":"123","الحي":"312","الشارع":"123","عدد الطرود":"321","الوزن":"231","نوع الوزن":"كيلوجرام","barcode":"DL5Q8Z39HG"}
2025-06-12 11:56 PM|{"الاسم":"213","رقم الجوال":"213","المدينة":"123","الحي":"213","الشارع":"213","عدد الطرود":"123","الوزن":"123","نوع الوزن":"كيلوجرام","barcode":"DL5Q8Z39HG"}
2025-06-12 11:58 PM|{"الاسم":"124","رقم الجوال":"124","المدينة":"142","الحي":"421","الشارع":"412","عدد الطرود":"124","الوزن":"124","نوع الوزن":"كيلوجرام","barcode":"DL5Q8Z39HG"}
